 [
        {
            "name": "Es Doger",
            "description": "Es doger adalah salah satu susu kelapa dingin yang sering ditemui di Bandung, Jawa Barat.[1] Walaupun es doger berasal dari Cirebon, es doger juga bisa ditemui di kota-kota besar di Indonesia, seperti Jakarta, Malang, dan Surabaya. Selain rasanya yang enak, es doger juga enak diminum di tempat-tempat yang panas. Es doger juga enak jika diminum setelah melakukan olahraga. Es doger berbahan dasar susu dan parutan kelapa, ditambah dengan tape, ketan hitam, avokad, dan lain-lain.",
            "categorie":"Minuman Dingin",
            "place":"Jakarta | Malang | Surabaya",
            "img": "https://i.pinimg.com/564x/c8/a6/af/c8a6af630166cdf2e74494a4d026d4dc.jpg"
        },
	
	 {
            "name": "Es dawet",
            "description": "Dawet merupakan minuman khas Jawa yang terbuat dari tepung beras ataupun tepung beras ketan, disajikan dengan es parut serta gula merah cair dan santan. Rasa minuman ini manis dan gurih. Dawet adalah minuman khas dari kota Banjarnegara[butuh rujukan]. Seiring perkembangan zaman, Es dawet menyebar ke seluruh kota mulai dari Kota Semarang, Solo, Jakarta, Bandung, dan kota lainnya. ",
            "categorie":"Minuman Dingin",
            "place":"Bandung",
            "img": "https://i.pinimg.com/564x/71/b6/16/71b616441ea72187ec1d587fe9623bb0.jpg"
        },
	
	{
            "name": "Bandrek",
            "description": "Bandrék adalah minuman tradisional orang Sunda dari Jawa Barat, Indonesia, yang dikonsumsi untuk meningkatkan kehangatan tubuh. Minuman ini biasanya dihidangkan pada cuaca dingin, seperti di kala hujan ataupun malam hari. Bahan dasar bandrék yang paling penting adalah jahe dan gula merah, tetapi pada daerah tertentu biasanya menambahkan rempah-rempah tersendiri untuk memperkuat efek hangat yang diberikan bandrék, seperti serai, merica, pandan, telur ayam kampung, dan sebagainya. Susu juga dapat ditambahkan tergantung dari selera penyajian. Banyak orang Indonesia percaya bahwa bandrék dapat menyembuhkan berbagai penyakit ringan seperti sakit tenggorokan, batuk, dan lain sebagainya. Di Bandung, biasanya penjual menambahkan sejumput kerukan kelapa untuk menambah cita rasa dari Bandrek tersebut. Bandrek biasa dikonsumsi bersama kacang rebus, ubi jalar rebus, dan juga gorengan. ",
            "categorie":"Minuman Panas",
            "place":"Jawa Barat",
            "img": "http://1.bp.blogspot.com/-GspRpagt32o/VIzsGZjWAkI/AAAAAAAABbI/6hgEhPKpS9g/s280/Resep%2Bbandrek.JPG"
        },
	
	 {
            "name": "Bacon",
            "description": "Bacon terkandung natrium yang tinggi. Tiga potongan daging saja sudah sangat berbahaya, karena mengandung sodium sangat tinggi.",
            "Rating": "7.86",
            "categorie":"Fast food",
            "place":"KFC | Pizza Hut | McDonald's",
            "img": "https://i.pinimg.com/originals/fb/ae/18/fbae184f7ec54f98063ff27bc705f401.jpg"
        },
	
	        {
            "name": "Keripik kentang",
            "description": "Keripik kentang lebih berbahaya untuk kesehatan karena rata-rata individu rutin mengonsumsinya dalam jumlah yang sangat besar.",
            "Rating": "2.13",
            "categorie":"Fast food",
            "place":"KFC | Pizza Hut | McDonald's",
            "img": "https://i.pinimg.com/originals/68/aa/9f/68aa9f07f105d9ddc64f25260c60be54.jpg"
        },
	
	 {
            "name": "Es krim",
            "description": "Es krim memang sangat nikmat bila dikonsumsi ketika cuaca sedang terik-teriknya. Tapi, es krim mengandung banyak kalori dan gula yang tidak kalah banyaknya dari sebotol minuman soda.",
            "Rating": "9.99",
            "categorie":"Fast food",
            "place":"KFC | Pizza Hut | McDonald's",
            "img": "https://i.pinimg.com/originals/1e/94/14/1e9414a391e30206fb7af3fd5b0fb015.jpg"
        },
	
	{
            "name": "Stick keju",
            "description": "Keju sendiri tidak begitu membahayakan bagi kesehatan. Namun akan menjadi masalah bila keju ini sudah dicampurkan dengan tepung roti dan digoreng.",
            "Rating": "3.36",
            "categorie":"Fast food",
            "place":"KFC | Pizza Hut | McDonald's",
            "img": "https://i.pinimg.com/originals/e9/5b/fa/e95bfacb7816a92e30b98bb2a0b6a8aa.jpg"
        },
	
	 {
            "name": "Burger",
            "description": "Hamburger merupakan makanan cepat saji dengan nilai gizi yang sangat sedikit, dan sarat dengan segala sesuatu yang buruk bagi kesehatan.",
            "Rating": "99.86",
            "categorie":"Fast food",
            "place":"KFC | Pizza Hut | McDonald's",
            "img": "https://i.pinimg.com/originals/67/66/e5/6766e59972bcdcfd940248f52dd4f9d9.jpg"
        },

	{
            "name": "Nugget ikan",
            "description": "Nugget ikan kerap diberikan orangtua ke anak-anaknya. Ini jelas melanggar aturan, dan tidak baik bila terlalu sering diberikan.",
            "Rating": "7.36",
            "categorie":"Fast food",
            "place":"KFC | Pizza Hut | McDonald's",
            "img": "https://i.pinimg.com/originals/44/33/7a/44337a7b9c4edb27e77e931ca750f25d.jpg"
        },
	
	 {
            "name": "Pizza",
            "description": "Pizza yang dicampur dengan banyak keju, daging, saus, dengan bahan lainnya, mengandung 600 kalori per slice-nya. Sebab, makanan itu mengandung lemak jenuh, sodium, dan karbohidrat yang tinggi.",
            "Rating": "99.89",
            "categorie":"Fast food",
            "place":"KFC | Pizza Hut | McDonald's",
            "img": "https://i.pinimg.com/originals/ce/bc/02/cebc02fb7ad46bb09a12a32d7972fdaf.jpg"
        }
]
